<unk>	0
<s>	0
</s>	0
\frac	0
\sqrt	0
\int	0
+	0
-	0
*	0
(	0
)	0
=	0
▁	-0.75714
▁x	-1.75952
▁18	-4.29786
▁30	-4.30641
▁20	-4.33117
▁24	-4.33985
▁10	-4.34099
▁12	-4.34441
▁8	-4.37581
▁6	-4.40739
▁40	-4.4287
▁16	-4.53561
▁36	-4.54335
▁9	-4.61334
▁4	-4.7506
x	-4.87519
▁32	-4.88651
▁27	-4.94412
▁21	-4.95576
▁15	-4.95592
▁54	-4.96569
▁7	-4.96615
▁3	-4.97205
▁70	-4.9776
▁35	-5.00588
▁28	-5.0141
▁80	-5.03917
▁42	-5.04977
▁14	-5.05755
▁56	-5.06089
▁48	-5.06688
▁72	-5.07577
▁50	-5.08127
▁63	-5.08233
▁5	-5.09065
▁90	-5.1038
▁60	-5.10473
▁45	-5.10736
▁2	-5.15174
▁81	-5.63288
▁49	-5.67774
▁25	-5.68417
▁100	-5.72368
▁64	-5.79587
8	-6.19806
▁1	-6.26912
6	-6.31494
4	-6.37295
5	-6.5716
2	-6.57401
18	-7.13358
30	-7.14223
20	-7.16725
24	-7.17598
10	-7.17711
12	-7.18066
40	-7.26567
16	-7.37372
0	-7.37738
36	-7.38148
9	-7.38379
7	-7.49079
3	-7.66728
32	-7.72943
27	-7.78772
15	-7.79995
21	-7.79996
54	-7.8097
70	-7.82179
35	-7.85063
28	-7.85909
80	-7.88449
42	-7.8956
14	-7.90371
56	-7.90656
48	-7.91276
72	-7.92177
50	-7.92748
63	-7.92843
90	-7.95025
60	-7.9514
45	-7.95404
1	-8.07644
100	-8.46542
81	-8.49365
49	-8.53952
25	-8.54725
64	-8.66286
