<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-1.14039
=	-2.1909
/	-2.92508
*	-3.40921
+	-4.04633
5	-4.62475
6	-4.71868
4	-4.72488
2	-4.81457
8	-4.83366
3	-5.45407
7	-5.45456
0	-5.52119
▁1	-5.64221
9	-5.69095
1	-5.69892
75	-5.90064
▁10	-5.91023
▁11	-5.9599
25	-6.10064
▁13	-6.10458
▁12	-6.16821
80	-6.23541
88	-6.26438
▁0.5	-6.27214
▁0.8	-6.27256
▁0.6	-6.2766
▁0.2	-6.28144
▁0.7	-6.28485
▁14	-6.28721
▁0.1	-6.29083
▁0.4	-6.29341
▁0.3	-6.29357
▁15	-6.30001
▁0.9	-6.31867
89	-6.35603
86	-6.36564
20	-6.3859
16	-6.39295
▁9	-6.40311
12	-6.41199
▁1.1	-6.41827
▁3	-6.43527
29	-6.4454
▁1.0	-6.44545
▁1.2	-6.46313
40	-6.46421
10	-6.49034
▁0.0	-6.4926
▁17	-6.49781
▁16	-6.51577
56	-6.51631
14	-6.526
▁7	-6.52837
60	-6.53125
▁1.3	-6.53461
32	-6.54756
76	-6.55131
78	-6.55638
48	-6.55785
▁1.4	-6.57288
17	-6.57858
43	-6.58459
18	-6.58572
▁0	-6.59014
▁1.5	-6.59067
64	-6.59529
24	-6.59913
92	-6.60047
▁1.6	-6.62409
13	-6.64427
68	-6.64628
38	-6.648
19	-6.65609
▁-3	-6.66118
▁1.8	-6.66765
▁1.7	-6.66828
52	-6.67563
55	-6.68384
23	-6.69474
35	-6.69784
▁19	-6.70029
96	-6.70376
▁18	-6.70777
41	-6.7119
15	-6.7138
11	-6.71485
42	-6.71637
84	-6.71848
72	-6.72801
37	-6.73043
▁1.9	-6.73088
77	-6.7413
31	-6.74628
▁2.1	-6.7463
95	-6.74807
▁2.2	-6.75242
30	-6.75278
73	-6.76408
36	-6.7696
▁22	-6.77013
▁2.3	-6.77524
▁2.4	-6.77583
▁2.5	-6.77583
21	-6.77943
26	-6.78319
44	-6.78499
50	-6.78572
70	-6.79098
▁27	-6.79132
▁23	-6.79367
▁2.6	-6.7937
▁33	-6.7938
28	-6.79452
▁2.8	-6.79624
71	-6.79719
▁2.7	-6.80195
53	-6.80522
▁21	-6.80554
47	-6.8077
65	-6.81431
▁3.2	-6.82949
▁3.6	-6.83445
82	-6.83572
67	-6.83681
▁3.1	-6.8376
91	-6.83872
62	-6.839
▁2.9	-6.84132
▁3.5	-6.84132
94	-6.84147
▁31	-6.84188
▁3.3	-6.84277
▁2.0	-6.85104
▁3.4	-6.85104
58	-6.85279
34	-6.85504
▁3.7	-6.85556
▁3.8	-6.85631
▁4.2	-6.85858
90	-6.85973
▁4.5	-6.86313
▁4.8	-6.86694
39	-6.86729
▁4.6	-6.86805
▁49	-6.86837
▁3.9	-6.86923
▁4.4	-6.87369
▁5.2	-6.87614
▁4.1	-6.8769
▁99	-6.87758
▁4.3	-6.87767
74	-6.88122
▁5.5	-6.88232
▁7.2	-6.88309
▁5.6	-6.88388
▁5.4	-6.88433
▁4.7	-6.88464
▁5.7	-6.88464
▁5.1	-6.88619
▁5.8	-6.88698
▁4.9	-6.88853
▁6.6	-6.88895
▁7.5	-6.8901
97	-6.89059
▁6.4	-6.89132
▁6.2	-6.89244
▁37	-6.89315
▁9.6	-6.89367
▁6.8	-6.89401
▁6.3	-6.89416
▁28	-6.89541
▁8.1	-6.8959
▁7.8	-6.89636
▁6.5	-6.89715
▁5.3	-6.89733
▁8.8	-6.89747
▁30	-6.89789
▁6.7	-6.89794
▁6.1	-6.89951
▁8.4	-6.90008
▁7.6	-6.90091
▁26	-6.90102
▁8.5	-6.90109
▁39	-6.90243
▁9.2	-6.90348
▁8.6	-6.90388
▁9.8	-6.9046
63	-6.9053
▁7.4	-6.90606
▁5.9	-6.90663
▁8.2	-6.90665
▁9.1	-6.90697
▁7.3	-6.90725
▁7.7	-6.90743
▁45	-6.90753
▁6.9	-6.90902
▁9.3	-6.90926
▁7.9	-6.90981
▁9.5	-6.90981
▁7.1	-6.9106
▁8.7	-6.91061
▁9.4	-6.91163
▁8.3	-6.91193
▁9.7	-6.9146
▁9.9	-6.9146
▁8.9	-6.91624
81	-6.91711
▁57	-6.92138
▁34	-6.9283
59	-6.92929
▁3.0	-6.93074
▁-7	-6.93202
▁24	-6.9346
69	-6.93482
▁46	-6.93488
▁20	-6.93632
79	-6.94441
▁47	-6.94725
▁41	-6.94867
▁51	-6.95162
▁29	-6.95553
▁61	-6.9564
▁35	-6.95727
93	-6.97514
▁4.0	-6.97906
51	-6.98188
46	-6.98303
▁36	-6.98673
▁59	-6.98958
▁66	-6.99782
▁7.0	-7.00238
▁5.0	-7.00325
▁6.0	-7.00413
▁43	-7.00598
08	-7.00617
54	-7.0076
27	-7.00787
▁44	-7.01147
▁-0.5	-7.01204
▁53	-7.0127
▁54	-7.01448
▁83	-7.01887
▁79	-7.02644
▁-0.2	-7.02715
▁8.0	-7.02715
▁-0.6	-7.03074
▁32	-7.03143
▁-0.8	-7.03254
▁69	-7.03329
▁63	-7.03499
▁9.0	-7.03614
45	-7.0374
▁50	-7.04115
▁67	-7.04158
83	-7.04343
61	-7.04404
▁-0.1	-7.04431
▁38	-7.04548
▁-0.3	-7.04613
▁85	-7.04666
▁-0.7	-7.04979
▁42	-7.05089
▁-10	-7.05185
87	-7.05354
▁87	-7.05888
▁40	-7.06175
▁-0.4	-7.06549
22	-7.06915
▁81	-7.07222
▁98	-7.07444
▁71	-7.07775
▁93	-7.07945
▁58	-7.07998
▁73	-7.08322
▁70	-7.08324
85	-7.08809
▁-1	-7.0902
▁62	-7.09029
▁-11	-7.09196
▁97	-7.092
▁65	-7.09608
49	-7.10098
▁-12	-7.10117
▁74	-7.11047
▁91	-7.11599
▁48	-7.11603
04	-7.1189
▁55	-7.12143
▁-0.9	-7.12789
▁90	-7.1319
▁52	-7.13403
66	-7.13455
▁77	-7.13509
▁25	-7.14848
▁-13	-7.15138
▁82	-7.15392
▁-14	-7.15763
▁72	-7.16666
▁-15	-7.16855
▁60	-7.18198
▁94	-7.18576
▁68	-7.1912
▁95	-7.19638
▁64	-7.20153
▁-16	-7.20611
▁-18	-7.2097
▁56	-7.21621
98	-7.22041
▁-17	-7.2279
33	-7.22875
▁84	-7.2316
▁96	-7.23431
▁-19	-7.24633
3333	-7.24668
57	-7.25106
▁76	-7.25833
▁-24	-7.25895
▁89	-7.26316
▁-20	-7.26348
▁-22	-7.26348
▁-21	-7.26916
667	-7.28022
▁92	-7.2903
▁-9	-7.29254
▁78	-7.29732
▁-1.1	-7.30045
05	-7.30363
▁-23	-7.30873
▁-28	-7.31707
▁86	-7.31931
▁-25	-7.33032
06	-7.33379
▁-26	-7.33641
▁80	-7.33733
▁-27	-7.33763
▁-1.0	-7.35364
▁-30	-7.38148
▁-29	-7.38517
00	-7.41343
▁-31	-7.42075
▁88	-7.42111
▁-1.2	-7.42971
▁-40	-7.44727
▁-36	-7.44813
▁-33	-7.45113
▁-32	-7.45207
▁-34	-7.45706
▁-42	-7.46933
▁-39	-7.4806
▁-48	-7.48903
▁-37	-7.49286
07	-7.49625
▁-44	-7.4976
▁-46	-7.4976
▁-35	-7.49969
03	-7.50527
▁-45	-7.51059
02	-7.52349
▁-38	-7.53189
▁-41	-7.5341
▁-43	-7.5341
▁-49	-7.55818
▁-51	-7.57044
▁-52	-7.57198
▁-50	-7.58129
▁-54	-7.58129
▁-47	-7.58912
▁-56	-7.59069
▁-57	-7.60177
▁-60	-7.60336
▁-1.3	-7.60552
▁-53	-7.6178
▁-55	-7.62429
▁-58	-7.63575
▁-63	-7.64401
i	-7.64901
▁-64	-7.65235
▁-59	-7.66752
▁-62	-7.66922
▁-66	-7.66922
▁-68	-7.68294
▁-61	-7.68813
09	-7.69898
▁-67	-7.70562
▁-72	-7.72678
▁-1.4	-7.72703
▁-65	-7.72703
▁-70	-7.72984
▁-69	-7.73791
▁-1.5	-7.7619
▁-81	-7.76752
▁-84	-7.78839
▁-73	-7.79195
▁-75	-7.80455
▁-78	-7.81356
▁-71	-7.81371
▁-76	-7.81879
▁-79	-7.81995
▁-74	-7.82342
▁-85	-7.82949
▁-82	-7.83551
▁-77	-7.84162
▁-83	-7.84968
▁-90	-7.87074
▁-87	-7.87444
▁-96	-7.89136
▁-1.6	-7.90439
▁-91	-7.90663
▁-92	-7.91017
▁-93	-7.92082
▁-94	-7.94304
▁-98	-7.95666
▁-99	-7.95903
▁-95	-7.96673
▁-97	-7.98104
▁-1.7	-8.01082
r	-8.05473
ro	-8.05505
▁-1.8	-8.07256
2857	-8.19399
5714	-8.24049
01	-8.26092
99	-8.27526
▁-1.9	-8.29094
8571	-8.32106
▁-2.1	-8.33633
▁-2.2	-8.36664
125	-8.40666
▁-2.3	-8.45598
.33333	-8.46933
▁-2.5	-8.50974
1111	-8.52272
▁-2.4	-8.54589
66666666666666	-8.55792
2222	-8.57074
▁-2.6	-8.58764
▁-2.7	-8.68146
▁-2.8	-8.69561
8333	-8.71324
▁-2.0	-8.72943
o	-8.74897
e	-8.74928
D	-8.74929
E	-8.74929
Z	-8.74929
n	-8.74929
v	-8.74929
s	-8.74929
4285714285714	-8.76299
4444	-8.77055
.6666	-8.79811
▁-3.1	-8.86613
▁-3.2	-8.87178
8571428571428	-8.89328
3636	-8.8989
▁-2.9	-8.90052
0909	-8.92415
▁-3.5	-8.93613
2727	-8.97474
▁-3.3	-9.01917
4615	-9.02552
4545	-9.04679
33333333333333	-9.08848
▁-3.7	-9.0928
6666666666666	-9.21167
333333333333333	-9.21603
▁-4.1	-9.22886
71428571428571	-9.35723
▁-0.05	-9.42504
▁-0.08	-9.42504
4545454545454	-9.43039
7272727272727	-9.43494
9090909090909	-9.4445
▁-0.02	-9.44494
▁-0.06	-9.44494
57142857142857	-9.45493
▁-0.01	-9.46524
▁-0.04	-9.46524
▁-0.07	-9.48597
3636363636363	-9.4965
▁-0.09	-9.55086
3333333333333	-9.59755
4444444444444	-9.7078
7777777777777	-9.7754
8888888888888	-9.77561
3076923076923	-9.78832
22222222222222	-9.81745
7692307692307	-9.83885
11111111111111	-9.85032
55555555555555	-9.86304
46153846153846	-9.94325
15384615384615	-9.95749
18181818181818	-10.0182
-	-11.3446
.	-11.3447
